/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nTutti i diritti riservati.";
DiscEjectFailed = "Non posso espellere il disco \"%@\" perché è in uso.";
DiscEjectFailedApp = "Non posso espellere il disco \"%@\" perché è usato da %@.";
DiskEjectFailed = "Non posso espellere il disco \"%@\" perché è in uso.";
DiskEjectFailedApp = "Non posso espellere il disco \"%@\" perché è usato da %@.";
BlankDiskEjectFailed = "Non posso espellere %@ perché è in uso.";
BlankDiskEjectFailedApp = "Non posso espellere %@ perché è usato da %@.";
BlankHardDisk = "Disco rigido vuoto";
BlankCD = "CD vuoto";
BlankDVD = "DVD vuoto";
BlankBD = "BD vuoto";
Disc = "Disco";
Disk = "Disco";
